// PII user facing
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Application Error";
"applicationDisabled" = "Application Disabled";

//c
"cancel" = "Cancel";
"close" = "Close";

//d
"downloading" = "Downloading...";

//e
"error" = "Error";
"exit" = "Exit";

//g
"getNewVersion" = "Get new version";


//l
"loading" = "Loading...";

//o
"ok" = "OK";

//s
"serviceNotification" = "Service Notification";

//u
"unpacking" = "Unpacking...";
"update" = "Update";
"upgrade" = "Upgrade";